<unk>	0
<s>	0
</s>	0
▁	-2.28166
r	-2.80933
o	-2.81493
e	-2.82057
a	-2.82057
d	-2.82057
orr	-2.82624
▁c	-2.88749
c	-3.66646
.	-3.82057
O	-3.82057
h	-3.82057
g	-3.82058
i	-3.82058
n	-3.82058
p	-3.82058
á	-3.82058
